<?php require('views/parts/head.php') ?>
<?php require('views/parts/adminbar.php') ?>
<?php require('views/parts/navgtion.php') ?>
<?php require('views/parts/header.php') ?>
  <!-- الصفحه الرئيسه -->

 <?php  
 // $config = require('config.php'); 
 // dd($config);  
 ?>
<main>
  <!-- الصوره الكبير الي بل البدايه -->
<section class="hero" >

</section>
<!-- حاوية البطاقات -->
<section class="Carousel_card">

</section>
<!-- الاحداث السريعه -->
<section class="Fast-acting">
  <div>
    <p>.بفضل كرمكم. تجاوزنا الكثيرمن البرعات. معاَنصنع الفرق</p>
    <P>عدد عمليات التبرع <br> 25,7 ألف<br> عملية تبرع</P>
    <p>إنجازجديديضاف إلى سجلنا.توصلنا إلى عددا
     من المشاريع مكتمله<br>
      .وغيرنا به حياةالكثيرين
    </p>
    <p>عددالمشاريع المكتملة<br>
        25,7 ألف <br> مشروع</p>
    <p>بفضل الله ثم بدعمكم.وصلنا إلى هذاالعدد
      من المستفيدين وغيرنا حياتهم للأفضل
    </p>
    <p>عدد المستفيدين<br>25,7ألف<br>مستفيد</p>
  </div>
  <p>
    بإنشاء حسابك<br> تحصل على فرصةللمشاركة
    في مشاريعنا المميزة والمساهمة في بناء مجتمع أفضل
  </p>
  
    <div>
      <p>.خطواتك الأولي نحوالعطاء تبدأهنا
        انشئ حساباَ واستكشف فرص للمساهمةفي الخير<br>
          <a href="">انشاء حساب</a>
      </p>
      <p>
        تبرعك اليوم يصنع فرقاًغداً كن جزءاً من الخير<br>
        .لا تتردد تبرعك يغير حياة شخص كن سبباً في سعادته
        <a href="">تبرع الان</a>
      </p>
      
    </div>
  

</section>

</main>




  <?php require('views/parts/footer.php') ?>