<?php require('views/parts/head.php') ?>
<?php require('views/parts/adminbar.php') ?>
<div class="privacy">
<div class="privacy-container">
        <h1>سياسة الخصوصية</h1>

        <h2>مقدمة</h2>
        <p>تلتزم منصة "بادر" بحماية خصوصيتك. توضح سياسة الخصوصية هذه كيفية جمع واستخدام وحماية المعلومات التي نحصل عليها منك عند زيارتك لموقعنا.</p><hr>

        <h2>المعلومات التي نجمعها</h2>
        <ul>
            <li><strong>المعلومات الشخصية:</strong> مثل الاسم، البريد الإلكتروني، رقم الهاتف، وعنوان السكن.</li>
            <li><strong>معلومات الدفع:</strong> عند التبرع، نقوم بجمع معلومات الدفع مثل رقم بطاقة الائتمان، تاريخ انتهاء الصلاحية، والعنوان المرتبط.</li>
            <li><strong>المعلومات غير الشخصية:</strong> مثل البيانات المتعلقة بالمتصفح، نظام التشغيل، وعنوان IP.</li>
        </ul><hr>

        <h2>كيفية استخدام المعلومات</h2>
        <p>نستخدم المعلومات التي نجمعها للأغراض التالية:</p>
        <ul>
            <li><strong>معالجة التبرعات:</strong> لتسهيل عملية التبرع وإرسال التأكيدات.</li>
            <li><strong>التواصل:</strong> لإرسال معلومات حول الأنشطة، المشاريع، والأخبار المتعلقة بالجمعية.</li>
            <li><strong>تحسين الموقع:</strong> لتحليل البيانات وتحسين تجربة المستخدم.</li>
        </ul><hr>

        <h2>حماية المعلومات</h2>
        <p>نحن نستخدم تدابير أمنية مناسبة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو الاستخدام أو الكشف. تشمل هذه التدابير:</p>
        <ul>
            <li>تشفير البيانات</li>
            <li>التحكم في الوصول</li>
            <li>التدريب المستمر للموظفين على حماية البيانات</li>
        </ul><hr>

        <h2>مشاركة المعلومات</h2>
        <p>لن نقوم ببيع أو تأجير معلوماتك الشخصية لأطراف ثالثة. قد نشارك معلوماتك مع:</p>
        <ul>
            <li><strong>مزودي الخدمات:</strong> الذين يساعدوننا في إدارة الموقع أو معالجة المدفوعات، بشرط أن يوافقوا على الحفاظ على سرية المعلومات.</li>
            <li><strong>الامتثال للقانون:</strong> إذا تطلب الأمر ذلك بموجب القانون أو لحماية حقوقنا.</li>
        </ul><hr>

        <h2>حقوقك</h2>
        <p>لديك حقوق معينة فيما يتعلق بمعلوماتك الشخصية، بما في ذلك:</p>
        <ul>
            <li>حق الوصول إلى المعلومات</li>
            <li>حق تصحيح المعلومات</li>
            <li>حق حذف المعلومات</li>
        </ul><hr>

        <h2>التغييرات على سياسة الخصوصية</h2>
        <p>قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. سنقوم بإعلامك بأي تغييرات عن طريق نشر السياسة الجديدة على موقعنا.</p><hr>

        <h2>الاتصال بنا</h2>
        <p>إذا كان لديك أي استفسارات حول سياسة الخصوصية هذه، يمكنك الاتصال بنا على:</p>
        <ul>
            <li>البريد: XXXXXXX@gmail.com</li>
            <li>الهاتف: 78XXXXXXX</li>
            <li>العنوان: اليمن تعز شارع XXXXXXX</li>
        </ul>
    </div>
    </div>