<?php require('views/parts/head.php') ?>
<?php require('views/parts/adminbar.php') ?>
<?php require('views/parts/navgtion.php') ?>
<?php require('views/parts/header.php') ?>

  <main>
  <!-- ساسات الخصوصيه  -->
   <h1> ساسات الخصوصيه </h1>
  <section class="policies_privacy">
    <!-- المقدمه -->
    <article calss="card_Information">

            <h3>مقدمة</h3>
            <p>تلتزم منصة "بادر" بحماية خصوصيتك. توضح سياسة الخصوصية هذه كيفية جمع واستخدام وحماية المعلومات التي نحصل عليها منك عند زيارتك لموقعنا.</p>
    </article>
    <!-- المعلومات التي نجمعها -->
    <article calss="card_Information">
         <h3>المعلومات التي نجمعها</h3>
            <ul>
                <li>المعلومات الشخصية مثل الاسم، البريد الإلكتروني، رقم الهاتف، وعنوان السكن.</li>
                <li>معلومات الدفع عند التبرع,نقوم بجمع معلومات 
                  الدفع مثل رقم بطاقة الاتمان,تاريخ انتهاء الصلاحية
                  وعوان المرتبط
                </li>
                <li>المعلومات غير الشخصية مثل البيانات المتعلقة بالمتصفح,نظام التشغيل,وعنوان IP..</li>
            </ul>
    </article>
    <!-- كيفية استخدام المعلومات -->
    <article calss="card_Information">
      <h3>كيفية استخدام المعلومات</h3>
      <ul>
        <li>معالجة التبرعات لتسهيل عملية التبرع
          وأرسال التأكيدات.
        </li>
        <li>.التواصل لإرسال معلومات حول الأنشطة
          والمشاريع والأخبارالمتعلقة بالجمعية
        </li>
        <li>.تحسين الموقع لتحليل البياناتوتحسين تجربة المستخدم.</li>
      </ul>
    </article>
    <!-- مشاركة المعلومات -->
    <article calss="card_Information">
            <h3>مشاركة المعلومات</h3>
            <p>لن نقوم ببيع أو تأجير معلوماتك الشخصية لأي طرف ثالث بدون موافقتك.
              قد نشارك معلوماتك مع:
            </p>
            <ul>
                <li>مزودي الخدمات الذين يساعدوننا في إدارة
                  الموقع أومعالجة المدفوعات,بشرط أن يوافقوا على الحفاظ على سرية المعلومات.
                </li>
                <li>الامتثال للقانون:إذا تطلب الأمرذلك بموجب القانون
                  أولحماية حقوقنا
                </li>
            </ul>
    </article>
    <!-- الوصول الى المعلومات -->
    <article calss="card_Information">

    </article>
    <!-- الامان -->
    <article calss="card_Information">
        <h3>حماية المعلومات</h3>
        <p>نحن نستخدم تدابير أمنية مناسبة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو الاستخدام أو الكشف.</p>
        <ul>
          <li>تشفير البيانات الحساسة.</li>
          <li>التحكم في الوصول.</li>
          <li>التدريب المستمر للموظفين على حماية البيانات.</li>
        </ul>

    </article>
    <!-- حقوقك -->
    <article calss="card_Information">
            <h3>حقوقك</h3>
            <p>لديك حقوق معينة فيما يتعلق بمعلوماتك الشخصية، بما في ذلك:</p>
            <ul>
                <li>حق الوصول إلى المعلومات.</li>
                <li>حق  تصحيح المعلومات.</li>
                <li>حق حذف المعلومات  .</li>
            </ul>
    </article>
    <!-- التغيرات على ساساات الخصوصيه -->
    <article calss="card_Information">
      <h3></h3>
      <p>قد نقوم بتحديث سياسةالخصوصيةهذه من وقت
        لاَخر.سنقوم بإعلامك بأي تغييرات عن طريق نشرالسياسة
        الجديدةعلى موقعنا
      </p>
    </article>
    <!-- الاتصال بنا -->
    <article calss="card_Information">
      <h3>الاتصال بنا</h3>
      <p>إذا كان لديك أي استفسارات حول سياسة الخصوصية هذه، يمكنك التواصل معنا عبر البريد الإلكتروني:</p>
      <p>البريد الإلكتروني: contact@example.com</p>
      <p>الهاتف: +XXXXXXXXXXX</p>
      <ul>
        <li>البريد الإلكتروني: contact@example.com</li>
        <li>الهاتف: +XXXXXXXXXXX</li>
        <li>العنوان:اليمن تعزشارع.......</li>
      </ul>
      
    </article>
  </section>
  </main>
  <?php require('views/parts/footer.php') ?>